Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: ROTI -hanke on myös toiminut hyvin tiiviissä yhteydessä sekä VITJAettä AIPA -hankkeeseen ja on vuodesta 2015 alkaen ollut mukana hankkeiden yhteisessä yhteistyöryhmässä.
sv_se: Arbetet inom ROTI-projektet har också skett i mycket nära anslutning till både VITJA och AIPA och har sedan 2015 ingått i den gemensamma samarbetsgruppen för projekten.

source: AIPA -hankkeen ensimmäisessä vaiheessa toteutetaan pakkokeinoasioiden käsittely käräjäoikeuksissa ja summaaristen sakkoasioiden käsittely syyttäjänvirastoissa.
sv_se: I AIPA-projektets första fas genomförs behandlingen av tvångsmedelsärenden vid tingsrätterna och behandlingen av summariska bötesärenden vid åklagarämbetena.

source: VITJAn aikataulun vuoksi näissä asiaryhmissä joudutaan turvautumaan siirtymäkauden järjestelyihin, eli rakentamaan AIPA -järjestelmälle rajapinnat poliisin nykyisiin järjestelmiin.
sv_se: På grund av VITJA:s tidsplan blir man i fråga om dessa ärendekategorier tvungen att ty sig till vissa arrangemang under en övergångsperiod, det vill säga att bygga in gränssnitt mot polisens nuvarande system i AIPA-systemet.

source: Summaaristen sakkoasioiden käsittelyä varten rakennetaan rajapinta poliisi Patja-järjestelmään.
sv_se: För behandlingen av summariska bötesärenden byggs det ett gränssnitt mot polisens Patja-system.

source: Järjestelmän käyttöönotto ja siihen liittyvä sakon ja rikesakon määräämisestä annetun lain (754/2010) voimaan saattaminen on aikataulutettu joulukuun 2016 alkuun.
sv_se: Införandet av systemet och ikraftsättandet av lagen om föreläggande av böter och ordningsbot (754/2010) i anslutning till det har förlagts till början av december 2016.

source: Pakkokeinojen käsittelyä varten AIPA -järjestelmään rakennetaan niin ikään rajapinta poliisin Patja-järjestelmään ja lisäksi toinen rajapinta Salpa-järjestelmään.
sv_se: För behandlingen av tvångsmedelsärenden byggs det in i AIPA både ett gränssnitt mot polisens Patja-system och ett annat gränssnitt mot systemet Salpa.

source: Pakkokeinojen käsittelyyn liittyvät rajapintatyö on edennyt vuoden 2015 aikana niin, että tiedonvaihtoa järjestelmien välillä on päästy jo testaamaan.
sv_se: Arbetet med gränssnittet för behandlingen av tvångsmedelsärenden har under 2015 framskridit så att man redan har kunnat testa informationsutbyte mellan systemen.

source: Tavoitteena on, että käyttöönotto myös pakkokeinojen kohdalla voisi tapahtua vuoden 2016 aikana tai viimeistään seuraavan vuoden alussa.
sv_se: Målet är att man även i fråga om tvångsmedlen ska kunna införa systemet under 2016, eller senast i början av följande år.

source: AIPA -hankkeen seuraavassa vaiheessa toteutetaan VITJA -järjestelmästä riippumattomat yleisten tuomioistuinten riita- ja hakemusasiat.
sv_se: I följande fas av projektet AIPA genomförs de allmänna domstolarnas tvistemåls- och ansökningsärenden som är oberoende av VITJA-systemet.

source: VITJAn aikataulusta riippuvaisten rikosasioiden toteutus käynnistetään AIPA -hankkeessa vasta tämän jälkeen.
sv_se: För brottmål som är beroende av tidsplanen för VITJA inleds genomföringen inom projektet AIPA först efter detta.

source: Määrittelytyötä kuitenkin tehdään hankkeiden välisenä yhteistyönä ennen toteutukseen siirtymistä.
sv_se: Definitionsarbete utförs likväl som ett samarbete mellan projekten innan genomförandet inleds.

source: Hankkeiden yhteisesti laatiman uuden aikataulun mukaan rikosasioiden käyttöönotto molemmissa järjestelmissä tapahtuu tavoitteen mukaan v. 2018.
sv_se: Enligt den nya tidsplan som projekten har tagit fram tillsammans ska båda systemen för brottmålens del tas i bruk 2018.

source: Uusi aikataulu ei edellytä erityisiä siirtymäkauden järjestelyjä rikosasioiden käsittelyyn, vaan toiminnot voidaan toteuttaa suoraan AIPA- ja VITJA -järjestelmiin.
sv_se: Den nya tidsplanen kräver inga särskilda arrangemang för behandlingen av brottmål under en övergångsperiod, utan funktionerna kan genomföras omedelbart i AIPA och VITJA.

source: Uusi esitutkinta- ja pakkokeinolainsäädäntö on saatettu voimaan.
sv_se: Den nya förundersöknings- och tvångsmedelslagstiftningen har trätt i kraft.

source: Uusien lakien vaatimat muutokset on toteutettu nykyisiin tietojärjestelmiin poliisin Patjaan ja Salpaan, syyttäjän Sakariin ja yleisten tuomioistuinten Sakariin.
sv_se: De ändringar som de nya lagarna kräver har genomförts i de nuvarande informationssystemen, dvs. polisens informationssystem Patja och Salpa, åklagarväsendets Sakari och de allmänna domstolarnas Sakari.

source: EK 10/2012 vp – TRO 4/2012 vp – M 3/2012 vp – TrVM 2/2012 vpEK 12/2014 vp,
sv_se: RSk 10/2012 rd – TRO 4/2012 rd – Ö 3/2012 rd – ReUB 2/2012 rd

source: K 16/2014 vp – TrVM 7/2014 vp
sv_se: RSk 12/2014 rd – B 16/2014 rd – ReUB 7/2014 rd

source: Sosiaali- ja terveydenhuollon tietojärjestelmät ja rahoitus
sv_se: Informationssystemen inom social- och hälsovården och finansieringen av dem

source: Valtionavustuslain säännösten soveltaminen käytännössä
sv_se: Tillämpning av bestämmelserna i statsunderstödslagen

source: Eduskunta edellyttää, että hallitus ottaa huomioon mietinnössä valtionavustusten käytössä, kohdentamisessa ja valvonnassa esiin tulleet ongelmat ja huolehtii siitä, että alan toimijoiden osaamista ja koulutusta parannetaan niin, että jatkossa asianomaiset säännökset tunnetaan ja niitä myös noudatetaan ja valvotaan.
sv_se: Riksdagen förutsätter att regeringen noterar de problem utskottet i betänkandet lyft fram om användningen, tilldelningen och övervakningen av statsbidrag och ser till att branschaktörernas kompetens och utbildning förbättras för att dessa framöver ska känna till relevanta bestämmelser samt följa och övervaka dem.

source: Hallituksen tulee lisäksi selvittää, miten valtionavustuslain 15 ja 36 §:n säännöksiä on käytännössä sovellettu ja onko esimerkiksi kilpailuvaikutuksia arvioitu.
sv_se: Dessutom ska regeringen ta reda på hur 15 och 36 § i statsunderstödslagen har tillämpats i praktiken och om en utvärdering gjorts av exempelvis konkurrenseffekterna.

source: Tällä kohtaa olevien huomautusten johdosta sosiaali- ja terveysministeriö ja valtiovarainministeriö ovat yhdessä todenneet seuraavaa:
sv_se: Social och hälsovårdsministeriet och finansministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Asiassa ei ole Eduskunnalle uutta ilmoitettavaa.
sv_se: Det finns inget nytt i frågan att meddela till riksdagen.

source: Valtiovarainministeriön työryhmän mietintö (auki nimi ja numero!) on valmistunut kesällä 2015.
sv_se: Betänkandet av finansministeriets arbetsgrupp har blivit färdigt sommaren 2015.

source: Mietinnössä on käyty läpi valtionavustuslain erilaiset tarkistustarpeet ja tarvittavat säädösmuutokset on tarkoitus esitellä vuoden 2016 aikana.
sv_se: I betänkandet har genomgåtts olika justeringsbehov av statsunderstödslagen, och det är meningen att presentera de nödvändiga ändringarna i lagstiftningen under 2016.

source: Työryhmän työn yhteydessä kokonaisarviona oli, että valtionavustusten vaikuttavuuden arviointiin liittyvät menettelyt ovat epäyhtenäisiä eri hallinnonaloilla.
sv_se: I samband med arbetsgruppens arbete var den samlade bedömningen att förfaranden i anknytning till bedömningen av genomslaget av statsunderstöd är oenhetliga i olika förvaltningssektorer.

source: Tähän liittyen mietintöön sisältyy yleisiä ehdotuksia valtionavustusten hallinnoinnin ja menettelytapojen kehittämiseksi.
sv_se: Med anledning av detta ingår det i betänkandet allmänna förslag för utveckling av förvaltningen och förfaringssätten av statsunderstöd.

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin ja käyttää pikaisesti tietohallintolain mahdollisuutta asetuksin säätää muun muassa avoimista rajapinnoista.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder och med det snaraste utnyttjar informationshanteringslagens möjligheter att genom förordning föreskriva om bl.a. öppna gränssnitt.

source: Samanaikaisesti kun päätetään sosiaali- ja terveydenhuollon palvelurakenteista ja järjestämisvastuusta, tulee linjata tietohallintorakenteen vaatimat toimivalta- ja vastuusuhteet tavalla, joka ei jätä epäselvyyttä siitä, millä toimijalla on viimekätinen vastuu asiassa.
sv_se: Samtidigt som beslut fattas om servicestrukturerna och organiseraransvaret inom social- och hälsovården bör den behörighet och det ansvar som informationshanteringsstrukturen kräver läggas fast så att ingen som helst ovisshet råder om vilken aktör som bär ansvaret i sista hand.

source: Tällä kohtaa olevien huomautusten johdosta sosiaali- ja terveysministeriö on yhdessä valtionvarainministeriön kanssa todennut seuraavaa:
sv_se: Social och hälsovårdsministeriet och finansministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Sosiaali- ja terveydenhuollon tietojärjestelmien yhteentoimivuuden ja avoimien rajapintojen käytön varmistaminen on säädetty lain tasolla (laki sähköisestä lääkemääräyksestä 61/2007, laki sosiaali- ja terveydenhuollon asiakastietojen sähköisestä käsittelystä 159/2007).
sv_se: Interoperabiliteten mellan informationssystemen för social- och hälsovården och användningen av öppna gränssnitt har säkerställts i lag (lagen om elektroniska recept 61/2007, lagen om elektronisk behandling av klientuppgifter inom social- och hälsovården 159/2007).

source: Terveyden ja hyvinvoinnin laitos voi antaa tarkempia määräyksiä potilastietojärjestelmien ja potilasasiakirjojen tietorakenteista ja tietojen luokittelusta.
sv_se: Institutet för hälsa och välfärd får meddela närmare föreskrifter om patientdatasystemens och journalhandlingarnas datastrukturer och om klassificeringen av uppgifter.

source: Näitä yhteentoimivuuden ja avoimuuden periaatteita toteutetaan käytännössä terveydenhuollon kansallisessa sähköisen tiedonhallinnan (Kanta) ja sosiaalihuollon sähköisen tiedonhallinnan hankkeessa (Kansa).
sv_se: Principerna om interoperabilitet och öppenhet genomförs i praktiken i de nationella projekten för elektronisk informationshantering inom hälsovården (Kanta) och elektronisk informationshantering inom socialvården (Kansa).

source: Muutokset on toteutettu sähköisen lääkemääräyksen ja potilastiedon sähköisen arkiston käyttöönoton yhteydessä myös potilastietojärjestelmiin.
sv_se: När de elektroniska recepten och det elektroniska patientarkivet togs i bruk, genomfördes ändringarna också i patientdatasystemen.

source: Lisäksi sosiaali- ja terveysministeriön asetuksessa terveydenhuollon valtakunnallisista tietojärjestelmäpalveluista asetetaan aikataulut sähköiseen potilastiedon arkistoon talletettaville potilasasiakirjoille, joiden sisältö- ja rakennemäärittelyt sekä rajapinnat ovat avoimia ja julkisesti saatavilla www.kanta.fi.
sv_se: I social- och hälsovårdsministeriets förordning om riksomfattande informationssystemtjänster inom hälso- och sjukvården fastställs dessutom tidtabeller för patienthandlingarna som ska sparas i det elektroniska patientdataarkivet. Innehålls- och strukturdefinitionerna samt gränssnitten för handlingarna är öppna och offentligt tillgängliga på www.kanta.fi.

source: Asiakastietolakiin (laki sosiaali- ja terveydenhuollon asiakastietojen sähköisestä käsittelystä 159/2007) on vuonna 2014 lisätty pykälät tietojärjestelmien olennaisista vaatimuksista ja näiden todentamisesta.
sv_se: Klientuppgiftslagen (lagen om elektronisk behandling av klientuppgifter inom social- och hälsovården 159/2007) har 2014 kompletterats med paragrafer om de väsentliga kraven på informationssystemen och om hur man verifierar att de uppfylls.

source: Nämä muutokset liittyvät sekä standardoitujen avoimien rajapintojen ja teknisen yhteentoimivuuden varmistamiseen, yhtenäisten toimintamallien käyttöön terveydenhuollossa että tietoturvan ja tietosuojan varmistamiseen (§ 19 a–g, tietojärjestelmien olennaiset vaatimukset ja niiden osoittaminen).
sv_se: Dessa ändringar har att göra med såväl verifieringen av de standardiserade öppna gränssnitten och den tekniska interoperabiliteten och användningen av enhetliga handlingsmodeller i hälsovården som verifieringen av informationssäkerheten och dataskyddet (§ 19 a–g, väsentliga krav på informationssystemen och hur kraven verifieras).

source: Muutokset ovat tulleet voimaan vuoden 2014 alusta.
sv_se: Ändringarna trädde i kraft den 1 januari 2014.

source: Lain perusteella on tällä hetkellä käytössä kolmiosainen sertifiointikäytäntö, joka sisältää toiminnallisen katselmoinnin, Kelan toteuttaman yhteistestauksen ja viestintäviraston valtuuttaman tahon tekemän tietoturva-auditoinnin.
sv_se: I enlighet med lagen tillämpas för närvarande ett tredelat certifieringsförfarande, som omfattar en funktionsbesiktning, en samtestning som utförs av Fpa och en kvalitetsrevision av datasäkerheten utförd av en aktör som är auktoriserad av kommunikationsverket.

source: Sosiaali- ja terveysministeriö vastaa toimialansa tietohallinnon strategisesta ohjauksesta.
sv_se: Social- och hälsovårdsministeriet svarar för den strategiska styrningen av informationshanteringen inom sin sektor.

source: Sosiaali- ja terveydenhuollon asiakastiedon sähköisen käsittelyn ja siihen liittyvän tietohallinnon yleinen suunnittelu, ohjaus ja valvonta sekä päätöksenteko merkittävien tietohallintohankkeiden kokonaisrahoituksesta kuuluvat sosiaali- ja terveysministeriölle.
sv_se: Den allmänna planeringen, styrningen och övervakningen av den elektroniska behandlingen av klientuppgifter inom social- och hälsovården och informationshanteringen i anslutning därtill samt beslutsfattandet angående totalfinansieringen av betydande informationshanteringsprojekt hör till social- och hälsovårdsministeriets uppgifter.

source: Väestörekisterikeskuksen hoitaman varmennepalvelun yleinen ohjaus ja valvonta kuuluvat kuitenkin sosiaali- ja terveysministeriölle ja valtiovarainministeriölle yhteisesti.
sv_se: Den allmänna styrningen och övervakningen av Befolkningsregistercentralens certifikattjänst ska likväl skötas av social- och hälsovårdsministeriets och finansministeriets gemensamt.

source: Terveyden ja hyvinvoinnin laitos vastaa sosiaali- ja terveydenhuollon asiakastiedon sähköisen käsittelyn, siihen liittyvän tietohallinnon, asiakastietolain 14 §:ssä tarkoitettujen valtakunnallisten tietojärjestelmäpalvelujen ja yhteisten hallinnonalakohtaisten tietovarantojen käytön ja toteuttamisen suunnittelusta, ohjauksesta ja seurannasta.
sv_se: Institutet för hälsa och välfärd svarar för planeringen, styrningen och uppföljningen av den elektroniska behandlingen av klientuppgifter inom social- och hälsovården och informationshanteringen i anslutning därtill samt av användningen och realiseringen av de riksomfattande informationssystemtjänster som avses i 14 § och de gemensamma dataarkiv som hänför sig till olika förvaltningsområden.

source: Sosiaali- ja terveydenhuollon tietohallinnon ohjausmallia valmistellaan osana hallituksen sote- ja hallintouudistusta.
sv_se: En styrmodell för informationshanteringen inom social och hälsovården utarbetas inom ramen för regeringens social- och hälsovårdsreform och förvaltningsreform.

source: Arvioidusta verovajeesta, verojäämien määrästä ja muutoksista raportoiminen
sv_se: Rapportering av det beräknade skattefelet och beloppet för skatteresterna samt förändringar

source: Eduskunta edellyttää, että hallitus raportoi arvioidusta verovajeesta ja verojäämien määrästä, muutoksista ja muutoksiin keskeisesti vaikuttavista tekijöistä ja verovajeen ja verojäämien pienentämiseen käytettyjen toimien vaikuttavuudesta vuosittain valtion tilinpäätöskertomuksessa ja ensimmäisen kerran vuodelta 2013 annettavassa tilinpäätöskertomuksessa valtion talouden tilaan ja verotuloihin vaikuttavien tekijöiden yhteydessä.
sv_se: Riksdagen förutsätter att regeringen årligen i statens bokslutsberättelse avrapporterar det beräknade skattefelet och beloppet för skatteresterna samt förändringar, de viktigaste orsakerna till förändringar och effekterna av åtgärder för att minska skattefelet och skatteresterna, och att den första rapporten ingår i bokslutsberättelsen för 2013 i samband med faktorer som påverkar statsfinanserna och skatteinkomsterna.

source: Verovaje jaetaan kahteen erään, verojäämiin sekä ilmoitusvirheisiin ja -laiminlyönteihin.
sv_se: Det delas in i två poster: dels skatterester, dels felaktig deklaration och underlåtenhet att deklarera.

source: Verohallinto on julkaissut asiantuntijaryhmän valmisteleman raportin verovajeen arviointimenetelmien kehittämisestä maaliskuussa 2014.
sv_se: Skatteförvaltningen publicerade en slutrapport, Verovajeen arviointimenetelmien kehittäminen, i mars 2014.

source: Raportti sisältää myös Tullin keräämien verojen vajearvioinnin.
sv_se: I rapporten ingår också en uppskattning av felet i de skatter som Tullen har fått in.

source: Arvonlisäverovaje on Suomessa kansainvälisesti vertaillen pieni. Potentiaaliseen verotuottoon suhteutettuna vajeen suuruus on alle kymmenen prosenttia ja BKT:een suhteutettuna alle prosentin luokkaa.
sv_se: Mervärdesskattefelet är litet i Finland i internationell jämförelse I förhållande till potentiella skatteintäkter är felet under tio procent och i förhållande till BNP under en procent.

source: Lisäksi havaittiin, että verovaje on alentunut vuodesta 2008 vuoteen 2012.
sv_se: Dessutom upptäcktes det att skattefelet hade minskat mellan 2008 och 2012.

source: Raportissa mitataan myös arvonlisäverotuksen verovajetta nk. politiikkavajeena, jonka tuottavat alennetut verokannat suhteessa vakiokannan potentiaaliseen verotuottoon.
sv_se: I rapporten mäts även skattefelet inom mervärdesbeskattningen som ett s.k. skattepolitiskt fel som sänkta skattesatser ger i förhållande till den normala skattesatsens potentiella skatteutfall.

source: Muista Verohallinnon keräämistä veroista arviointia ei ole vielä pystytty tekemään, mutta selvitystyö laajenee arvonlisäveron verovajeselvityksen jälkeen muihin verolajeihin.
sv_se: Liknande uppskattningar om övriga skatteslag har ännu inte kunnat göras, men efter det att momsfelet är klarlagt ska utredningen utsträckas till att omfatta även andra skatteslag.

source: Tulli julkaisee keräämiensä verojen osalta verovajearvion vuosittain.
sv_se: Tullen publicerar årligen sin uppskattning av storleken på det årliga skattefelet.

source: Tullin keräämien verojen osalta verovajeen suuruudeksi arvioidaan noin 340–440 miljoonaa euroa vuonna 2015, joka on noin 3–4 % suhteessa Tullin nettoveronkantoon.
sv_se: Skattefelet 2015 har för Tullens del uppskattats som cirka 340-440 miljoner euro, vilket är cirka 3-4 procent i förhållande till Tullens nettoskatteuppbäring.

source: Valtion toimitilapalvelujen toteutus
sv_se: Statens lokalförvaltning

source: Eduskunta edellyttää, että hallitus huolehtii siitä, että valtion toimitilapalvelujen toteutuksessa otetaan aiempaa paremmin huomioon virastojen ja laitosten toimitilatarpeet ja erityisesti toimitilojen muutostarpeet ja että tyhjäksi jääneisiin toimitiloihin hankitaan mahdollisimman pian uudet käyttäjät.
sv_se: Riksdagen förutsätter att regeringen ser till att staten i sin lokalförvaltning tar större hänsyn till ämbetsverkens och inrättningarnas behov av lokaler, i synnerhet deras ändrade lokalbehov, och att tomma lokaler får nya hyresgäster så snart som möjligt.

source: Virastojen ja laitosten toimitilatarpeita ohjaava valtion toimitilastrategia on uudistettu 18.12.2014.
sv_se: Statens fastighetsstrategi, som styr ämbetsverkens och inrättningarnas behov av lokaler, förnyades den 18 december 2014.

source: Strategian toimeenpano on aloitettu laatimalla Senaatti-kiinteistöjen sekä virastojen ja laitosten yhteistyönä toimeenpanosuunnitelmat.
sv_se: Genomförandet av strategin har börjat med att upprätta en verkställandeplan i samarbete mellan Senatfastigheter samt ämbetsverk och inrättningar.

source: Toimeenpanossa käydään läpi virastojen ja laitosten tilatarpeet, tilankäytön tehostamisen mahdollisuudet sekä parannetaan tilatietojen laatua ja kattavuutta.
sv_se: I den går man genom ämbetsverkens och inrättningarnas behov av lokaler, möjligheterna att effektivisera lokalanvändningen samt förbättra kvaliteten och omfattningen av lokaluppgifterna.

source: Valtion toimitilastrategian toimeenpanolla ja toimitilojen hallinnoinnin parantamisella tavoitellaan 100 miljoonan euron säästöä tilakustannuksissa kahdeksan vuoden aikana.
sv_se: Genom verkställandet av statens lokalstrategi och bättre förvaltning av lokalerna strävar man efter en besparing av 100 miljoner euro i lokalkostnaderna under en period på åtta år.

source: Säästöt syntyvät virastoille ja laitoksille uusien tilatehokkaampien ratkaisujen alentuneina vuokra- ja muina toimitilamenoina.
sv_se: Besparingarna uppstår för ämbetsverk och inrättningar tack vare de sänkta hyres- och andra lokalkostnaderna av de nya, effektivare lösningarna.

source: Vuonna 2015 tehtyjen sopimusten kautta syntyy noin 17 milj. euron vuotuiset säästöt.
sv_se: De avtal som ingicks 2015 gav årliga besparingar på cirka 17 milj. euro.

source: Lisäksi Valtiovarainministeriö, Valtiokonttori ja Senaatti-kiinteistöt ovat vauhdittaneet siirtymistä uusimuotoiseen työympäristöön ja työn digitalisaatioon Työ 2.0 hankkeessa.
sv_se: Därtill har finansministeriet, Statskontoret och Senatfastigheter inom projektet Työ 2.0 påskyndat övergången till en ny form av arbetsmiljö av och digitaliseringen av arbetet.

source: Hanke sisältää mm. työnteon uudistamista tukevia kokeiluja, organisaatiovierailuja ja virastokohtaista kehittämistä.
sv_se: Projektet innehåller bland annat experiment som främjar nya sätt att arbeta, organisationsbesök och utveckling per ämbetsverk.

source: Valtiovarainministeriö uudisti vuonna 2015 valtion sisäisen vuokrajärjestelmän ja valtion tilahallintoa.
sv_se: Finansministeriet förnyade 2015 statens interna hyressystem och statens lokalförvaltning.

source: Uudistukset tulivat voimaan 1.1.2016 alkaen.
sv_se: Reformerna trädde i kraft den 1 januari 2016.

source: Uudessa vuokrajärjestelmässä Senaatti-kiinteistöjen vuokralaisena olevien valtion virastojen ja laitosten vuokrat määräytyvät omakustannusperiaatteen pohjalta.
sv_se: I det nya hyressystemet fastställs hyrorna för statens ämbetsverk eller inrättningar som är Senatfastigheters hyresgäster enligt självkostnadsprincipen.

source: Uudistuksen seurauksena virastojen ja laitosten Senaatilta vuokrattujen kotimaan toimitilojen vuokrakustannukset laskevat noin 15 % vuodesta 2016 alkaen.
sv_se: Till följd av reformen kommer hyrorna av inhemska lokaler hyrda av Senatfastigheter för statens ämbetsverk och inrättningar att sjunka med cirka 15 % från 2016.

source: Valtion tilahallinnon uudistamisessa vuokrasopimusten joustavuutta on lisätty helpottamalla ja nopeuttamalla virastojen ja laitosten irtautumista tarpeettomista valtion omistamista tiloista.
sv_se: I reformen av statens lokalförvaltning har hyresavtalen blivit flexiblare genom att det görs lättare för ämbetsverken och inrättningarna att lösgöra sig från statsägda lokaler som de inte behöver.

source: Vuokrasopimuksen irtisanomisen jälkeen tila jää kokonaisuudessaan Senaatti-kiinteistöjen vastuulle, joka etsii sille uutta käyttöä.
sv_se: När ett hyresavtal har sagts upp övertar Senatsfastigheter ansvaret för lokalen i sin helhet och försöker hitta ny användning för den.

source: Senaattikiinteistöt toimii valtion ainoana tilanhankintayksikkönä, jonka kautta tilat vuokrataan joko valtion tai ulkopuolisen vuokranantajan tiloista.
sv_se: Senatfastigheter är statens enda lokalanskaffningsenhet, och lokaler hyrs genom den antingen från statens lokaler eller från lokaler som ägs av en utomstående hyresvärd.
